/**
 * Created by Haolin on 2017/6/12.
 */
let state = {
  latestNews:[
    {
      data:{
        user:"孙志超",
        user_account:"edtall",
        photo:"static/img/b7efa946b457fc271fe7d4a78e06e60b_xs.jpg",
        source_type: "member_answer_question",
        id:"183085285",
        // time:"1497328260000",
        time:"1497504300000",

        voteups:"45",
        my_vote:"false",//"up" or "down"
        comments:"15",

        author:"孙志超",
        author_account:"edtall",
        badge:"小米科技投资部 M&A",
        profile:"微信公众号见个人说明",

        title:"AlphaGo最近火了，还有哪些领域会与人工智能深度融合？比如金融？法律？",
        topic_type:"question",
        topic_id:"60971119",
        topic_answer:"30",
        purview:"pay_repaint",

        summary:{
          img:{
            src:"static/img/v2-92784351a82280678c6a5de9e0d8b7e3_200x112.jpg",
            width:"415",
            height:"328",
            original:"static/img/v2-92784351a82280678c6a5de9e0d8b7e3_b.jpg"
          },
          content:"谢邀。去年都说是人工智能发展的元年，AlphaGo战胜人类棋手站在了舆论的风口浪尖，让人工智能再一次成为焦点话题。虽然阿法狗还谈不上完全的人工通用智能 (AGI)，但整个世界朝着人工智能大步开进了。世界上最有钱的那拨人里的技术大拿小扎也成功的开发出了…",
          href:"/question/60971119/answer/183085285"
        },
        body:'<div><p>谢邀。去年都说是人工智能发展的元年，AlphaGo战胜人类棋手站在了舆论的风口浪尖，让人工智能再一次成为焦点话题。虽然阿法狗还谈不上完全的人工通用智能 (AGI)，但整个世界朝着人工智能大步开进了。世界上最有钱的那拨人里的技术大拿小扎也成功的开发出了自己家的超级人工智能管家JAVIS；总之，去年关于人工智能、AI 、VR满天飞，而这些领域的公司也如雨后春笋般一下子冒了出来。今年就更不用提，人工智能的创业公司多如牛毛。</p><p>理论上说，法律、医疗等很多领域都会受人工智能巨大影响，但我想金融领域首当其冲。开复老师这么说的——</p><blockquote><b>当一个公司有一个应用，使用大量的数据、运用清晰正确的标注，有一批科学家找到一批解决方案，而且是单一领域的，才能打造一个伟大的人工智能。人工智能在中国爆发的第一个且最大的领域一定是金融</b>，绝对不是常听到的无人驾驶机器人。智融集团所取得的成果，业界的友商取得的成果就是答案。金融的数据量非常大，无论是贷款、保险、投资。金融的领域非常大，本身就是数字，没有什么要转化的过程。数字就是数字，你借了多少钱，还了多少钱，哪天还的这个是不会错的。你还了就是一个正面的标注，你没还就是负面的标注，标注非常清楚。领域非常单一，我们做保险就做保险，做投资就做投资，我们要有很厉害的人。<br>整个金融行业未来还有更多更大的机会，银行里面的很多业务可以被人工智能所取代和提升，保险行业也有太多。我们可以看到已经有70%的华尔街交易员失去工作了，这就是人工智能和量化投资造成的。<b>再做一个更大胆的预测，金融行业80%的都敌不过人工智能，人工智能可以扩张不会出错，即便人工做的很好，你能雇100万个人吗？</b>机器可以无限的扩张，没有其他的领域比金融领域更适合人工智能。我们也认为，今天宣布的智融集团是一个让我们非常自豪的投资，他们有一个非常棒的技术团队，把握住了非常好的风口和先机，不是一个提供小额、短期服务的APP，他们以技术为核心，用来颠覆，用来创造价值，帮助整个中国金融的行业走上更高的一层楼。</blockquote><p>实际情况呢？今年元旦刚过金融领域就发生了件惊悚的事情：1月开始，日本寿险巨头富国生命保险开始用人工智能系统 IBM Watson Explorer，取代34名人类保险索赔职员，约占理赔部员工的30%，每年维护费用仅为12.8万美元，可节省的人类员工薪资支出高达110万美元/年。仅此一项，不到2年，成本即可收回。</p><p>为什么金融领域会最先被“革命”呢？其实对于金融行业来说，强大的信息储备管理能力、精准的理 性分析和高效的决策是未来的方向，而这正是人工智能的强项。比如，一般基金经理个人跟踪研究的股票数量在50只以内，而利用人工智能的大数据挖掘却可以覆盖市场上所有的股票。同时，人工智能的信息处理能力更强，投资策略更为多样化，还可以避免人为主观性，相对更客观公正。此外，人工智能还能让客户享受到更加主动、智能的金融服务以及更加安全、高效的智能化投资，未来的金融服务生态甚至也会因此而重构。</p><p>目前已经逐步实现，或者已有雏形的人工智能在金融方面的主要应用包括 ：智能投资顾问、金融预测与反欺诈、安全监控预警，以下拿Kensho作为例子。</p><p><b>1、智能投资顾问</b></p><p>2016年11月9日，唐纳德·特朗普当选美国第45任总统，全球最大的对冲基金之一Lansdowne Partners急需评估此事对它们所持有金融资产价格波动的影响。如果是用人工智能软件Kensho来回答这个问题，两分钟不到便能提供相关公司股价波动的预测区间值。</p><p>Kensho是一个界面类似于Google搜索引擎的金融量化分析软件。用户在搜索框中输入一个自然语言风格的问题，比如“当三级飓风袭击佛罗里达州时，哪只水泥股的涨幅会最大 ?”Kensho 会立即通过扫描庞大的数据库、对几万个变量进行分析，从而给用户一个比较精准的回答。投资用户不再需要专业的金融工程知识，也不需要设置复杂的参数和配置算法，就可以得到类似于金融分析师分析的结果。</p><br><img src="static/img/v2-92784351a82280678c6a5de9e0d8b7e3_b.jpg" data-rawwidth="415" data-rawheight="328" class="content_image" width="415"><p><b>2、金融预测与反欺诈</b></p><p>Kensho能够找到影响资产波动的关联事件。用户在Kensho搜索框中输入股票的代码，能够知道当天的哪些事情会对该股票波动产生影响。例如，输入“亚马逊”Kensho就会呈现一个亚马逊股票走势图，从中可以看到究竟是哪些具体的事件影响了股价波动的某个百分比，比如亚马逊AWS拿下了中情局4年云计算设施的6亿美元合同，会对股价有拉升作用。此外，kensho还会展现相关事件对股价波动影响的 P-Value 值。</p><p><b>3、安全监控预警</b></p><p>Kensho的出现将削弱金融市场的信息不对称性，加大机构获利难度。找到影响资产的事件、事件影响的资产、资产价格的波动幅度，Kensho可以把以前华尔街专业分析师独享的资产波动预测提供给普通人，使更多人洞悉市场波动的奥秘，致使原本机构通过信息不对称优势进行短期快炒获利的难度加大。</p><p>此外，Kensho更胜一筹的地方在于，其获取信息的速度是传统证券分析师的4倍多，分析速度是证券分析师的180倍，专业金融机构的获利优势因此将被削弱。Kensho将让信息对金融市场的传导影响更快速，而金融市场也将更容易受信息影响。</p><p>我们再来看其他的方面——</p><h2><b>金融业的变革与风险</b></h2><p>人工智能对金融系统的影响主要体现为数据处理与分析的效率和质量方面上的双重提升，突破了人脑数据管理广度及数据分析深度方面的瓶颈，从而进一步夯实了金融行业数据化运营的基础。</p><p>在投资策略生产模式方面，由大规模人力转向大规模机器，传统的投资策略生产模式将被彻底颠覆，投资分析师的大部分工作可以被人工智能顾问取代，而且人工智能顾问可能会做得更好更快。</p><p>不光是文章开头提到的富国生命保险用人工智能代替员工的事件，其实在去年国外的大型财富管理公司就已经开始开发理财机器人了，如全球最大的资产管理公司BlackRock并购Future Advisor，因为大型的财富管理集团本身就拥有完善的系统机线下资源，所以灵活应用机器人的能力比单独的理财机器人公司创业公司要强很多倍。</p><p>所以在去年财富管理市场上出现了第三种商业模式：Hybrid模式（人与机器搭配的模式），简单画个图——</p><img src="static/img/v2-f87bd32fd7f33915adcdfb874fb3c3b4_b.jpg" data-rawwidth="415" data-rawheight="251" class="content_image" width="415"><h2><b>人工智能在国内的应用慢半拍</b></h2><p>国内的行动相较于国外还是慢了半拍（被国外牵着鼻子走的创新，啥时候才能反客为主啊）。据我所知，目前国内涉足人工智能金融服务领域的有蚂蚁金服、京东金融、华夏基金等，互联网公司参与的较多，传统基金里华夏基金可以说是先行者之一了，而且已经跟微软亚洲研究院达成了战略合作，动作算是比较快。对了，我还收到了他们今天发布会的邀请。</p><img src="static/img/v2-b10f4a31ac194d2937a5b46c873726b5_b.jpg" data-rawwidth="415" data-rawheight="168" class="content_image" width="415"><p>据我了解双方的合作主要是在智能投资上，官方说明具体的合作项目包括：通过模式识别预测市场走势、基于深度学习挖掘影响市场的重要因素、基于机器学习方法论进行行业轮动的研究、基于大数据构建金融图谱、基于社交网络与应用软件等使用数据，识别并深度了解客户，为他设计更适合他的金融产品。大白话翻译下就是：人工智能将会帮助华夏基金分析大量的数据，得出投资最优解提供给投资者做参考。</p><p>收到邀请以后我查了查资料，华夏基金作为首批全国性基金管理公司，截至去年旗下公募基金超过100只，客户超过4500万，也就是说，华夏基金通过多年的发展，已经积累了海量的数据，这些数据包括市场的、用户的、投资人的，就像前面说的，人工智能应用的前提是需要大量数据，而这应该也是微软亚洲研究院选择华夏基金最重要的原因之一。可想而知，未来其他的金融机构也会纷纷跟进。</p><p>微软、谷歌、腾讯、百度等科技巨头，最近几年已在人工智能的多个领域进行了投入，积累了大量技术成就，寻找拥有大量数据的机构进行“实战”可谓“珠联璧合”。我想未来这一两年应该能看到金融领域内的大量合作。</p><h2><b>人工智能同样存在缺点</b></h2><p>软件决策最大的缺陷就是没有前瞻性，因为它是基于历史的数据和历史检验的结论。无论算法交易或类AI，并不代表一定只赢不输。它的好处是让投资者的买卖策略，以一个稳定、有系统、有纪律方式交由电脑代为执行，而且尽可能使赢钱机率最大化。这就需要投资者不断紧跟市场趋势，才能够做出有充分信息支撑的、明智的投资决策。</p><p>其实人工智能正将传统金融的客户服务成本以一种更经济有效的方式反哺金融业，并最终由量变到质变，在更深层次上重新解构金融服务生态，在降低客户的选择成本与倾向、加深客户对于金融机构服务依赖度的同时，也将给金融业带来更加广阔的发展空间。</p><p>无论如何，未来的赢家将会是那些创造了低成本的运营环境、拥有先进数据和征信技术的公司，还有那些能够提供大规模个性化产品的公司。 所以，人工智能的路还很长，未来不仅仅是金融领域，而会在更多领域链接一切。</p></div>'
      }
    },
    {
      data:{
        user:"孙志超",
        user_account:"edtall",
        photo:"static/img/b7efa946b457fc271fe7d4a78e06e60b_xs.jpg",
        source_type: "member_answer_question",
        id:"183085285",
        // time:"1497328260000",
        time:"1497504300000",

        voteups:"45",
        my_vote:"false",//"up" or "down"
        comments:"15",

        author:"孙志超",
        author_account:"edtall",
        badge:"小米科技投资部 M&A",
        profile:"微信公众号见个人说明",

        title:"AlphaGo最近火了，还有哪些领域会与人工智能深度融合？比如金融？法律？",
        topic_type:"article",
        topic_id:"60971200",
        topic_answer:"20",
        purview:"",

        summary:{
          img:{
            src:"static/img/v2-92784351a82280678c6a5de9e0d8b7e3_200x112.jpg",
            width:"415",
            height:"328",
            original:"static/img/v2-92784351a82280678c6a5de9e0d8b7e3_b.jpg"
          },
          content:"谢邀。去年都说是人工智能发展的元年，AlphaGo战胜人类棋手站在了舆论的风口浪尖，让人工智能再一次成为焦点话题。虽然阿法狗还谈不上完全的人工通用智能 (AGI)，但整个世界朝着人工智能大步开进了。世界上最有钱的那拨人里的技术大拿小扎也成功的开发出了…",
          href:"/question/60971119/answer/183085285"
        },
        body:'<div><p>谢邀。去年都说是人工智能发展的元年，AlphaGo战胜人类棋手站在了舆论的风口浪尖，让人工智能再一次成为焦点话题。虽然阿法狗还谈不上完全的人工通用智能 (AGI)，但整个世界朝着人工智能大步开进了。世界上最有钱的那拨人里的技术大拿小扎也成功的开发出了自己家的超级人工智能管家JAVIS；总之，去年关于人工智能、AI 、VR满天飞，而这些领域的公司也如雨后春笋般一下子冒了出来。今年就更不用提，人工智能的创业公司多如牛毛。</p><p>理论上说，法律、医疗等很多领域都会受人工智能巨大影响，但我想金融领域首当其冲。开复老师这么说的——</p><blockquote><b>当一个公司有一个应用，使用大量的数据、运用清晰正确的标注，有一批科学家找到一批解决方案，而且是单一领域的，才能打造一个伟大的人工智能。人工智能在中国爆发的第一个且最大的领域一定是金融</b>，绝对不是常听到的无人驾驶机器人。智融集团所取得的成果，业界的友商取得的成果就是答案。金融的数据量非常大，无论是贷款、保险、投资。金融的领域非常大，本身就是数字，没有什么要转化的过程。数字就是数字，你借了多少钱，还了多少钱，哪天还的这个是不会错的。你还了就是一个正面的标注，你没还就是负面的标注，标注非常清楚。领域非常单一，我们做保险就做保险，做投资就做投资，我们要有很厉害的人。<br>整个金融行业未来还有更多更大的机会，银行里面的很多业务可以被人工智能所取代和提升，保险行业也有太多。我们可以看到已经有70%的华尔街交易员失去工作了，这就是人工智能和量化投资造成的。<b>再做一个更大胆的预测，金融行业80%的都敌不过人工智能，人工智能可以扩张不会出错，即便人工做的很好，你能雇100万个人吗？</b>机器可以无限的扩张，没有其他的领域比金融领域更适合人工智能。我们也认为，今天宣布的智融集团是一个让我们非常自豪的投资，他们有一个非常棒的技术团队，把握住了非常好的风口和先机，不是一个提供小额、短期服务的APP，他们以技术为核心，用来颠覆，用来创造价值，帮助整个中国金融的行业走上更高的一层楼。</blockquote><p>实际情况呢？今年元旦刚过金融领域就发生了件惊悚的事情：1月开始，日本寿险巨头富国生命保险开始用人工智能系统 IBM Watson Explorer，取代34名人类保险索赔职员，约占理赔部员工的30%，每年维护费用仅为12.8万美元，可节省的人类员工薪资支出高达110万美元/年。仅此一项，不到2年，成本即可收回。</p><p>为什么金融领域会最先被“革命”呢？其实对于金融行业来说，强大的信息储备管理能力、精准的理 性分析和高效的决策是未来的方向，而这正是人工智能的强项。比如，一般基金经理个人跟踪研究的股票数量在50只以内，而利用人工智能的大数据挖掘却可以覆盖市场上所有的股票。同时，人工智能的信息处理能力更强，投资策略更为多样化，还可以避免人为主观性，相对更客观公正。此外，人工智能还能让客户享受到更加主动、智能的金融服务以及更加安全、高效的智能化投资，未来的金融服务生态甚至也会因此而重构。</p><p>目前已经逐步实现，或者已有雏形的人工智能在金融方面的主要应用包括 ：智能投资顾问、金融预测与反欺诈、安全监控预警，以下拿Kensho作为例子。</p><p><b>1、智能投资顾问</b></p><p>2016年11月9日，唐纳德·特朗普当选美国第45任总统，全球最大的对冲基金之一Lansdowne Partners急需评估此事对它们所持有金融资产价格波动的影响。如果是用人工智能软件Kensho来回答这个问题，两分钟不到便能提供相关公司股价波动的预测区间值。</p><p>Kensho是一个界面类似于Google搜索引擎的金融量化分析软件。用户在搜索框中输入一个自然语言风格的问题，比如“当三级飓风袭击佛罗里达州时，哪只水泥股的涨幅会最大 ?”Kensho 会立即通过扫描庞大的数据库、对几万个变量进行分析，从而给用户一个比较精准的回答。投资用户不再需要专业的金融工程知识，也不需要设置复杂的参数和配置算法，就可以得到类似于金融分析师分析的结果。</p><br><img src="static/img/v2-92784351a82280678c6a5de9e0d8b7e3_b.jpg" data-rawwidth="415" data-rawheight="328" class="content_image" width="415"><p><b>2、金融预测与反欺诈</b></p><p>Kensho能够找到影响资产波动的关联事件。用户在Kensho搜索框中输入股票的代码，能够知道当天的哪些事情会对该股票波动产生影响。例如，输入“亚马逊”Kensho就会呈现一个亚马逊股票走势图，从中可以看到究竟是哪些具体的事件影响了股价波动的某个百分比，比如亚马逊AWS拿下了中情局4年云计算设施的6亿美元合同，会对股价有拉升作用。此外，kensho还会展现相关事件对股价波动影响的 P-Value 值。</p><p><b>3、安全监控预警</b></p><p>Kensho的出现将削弱金融市场的信息不对称性，加大机构获利难度。找到影响资产的事件、事件影响的资产、资产价格的波动幅度，Kensho可以把以前华尔街专业分析师独享的资产波动预测提供给普通人，使更多人洞悉市场波动的奥秘，致使原本机构通过信息不对称优势进行短期快炒获利的难度加大。</p><p>此外，Kensho更胜一筹的地方在于，其获取信息的速度是传统证券分析师的4倍多，分析速度是证券分析师的180倍，专业金融机构的获利优势因此将被削弱。Kensho将让信息对金融市场的传导影响更快速，而金融市场也将更容易受信息影响。</p><p>我们再来看其他的方面——</p><h2><b>金融业的变革与风险</b></h2><p>人工智能对金融系统的影响主要体现为数据处理与分析的效率和质量方面上的双重提升，突破了人脑数据管理广度及数据分析深度方面的瓶颈，从而进一步夯实了金融行业数据化运营的基础。</p><p>在投资策略生产模式方面，由大规模人力转向大规模机器，传统的投资策略生产模式将被彻底颠覆，投资分析师的大部分工作可以被人工智能顾问取代，而且人工智能顾问可能会做得更好更快。</p><p>不光是文章开头提到的富国生命保险用人工智能代替员工的事件，其实在去年国外的大型财富管理公司就已经开始开发理财机器人了，如全球最大的资产管理公司BlackRock并购Future Advisor，因为大型的财富管理集团本身就拥有完善的系统机线下资源，所以灵活应用机器人的能力比单独的理财机器人公司创业公司要强很多倍。</p><p>所以在去年财富管理市场上出现了第三种商业模式：Hybrid模式（人与机器搭配的模式），简单画个图——</p><img src="static/img/v2-f87bd32fd7f33915adcdfb874fb3c3b4_b.jpg" data-rawwidth="415" data-rawheight="251" class="content_image" width="415"><h2><b>人工智能在国内的应用慢半拍</b></h2><p>国内的行动相较于国外还是慢了半拍（被国外牵着鼻子走的创新，啥时候才能反客为主啊）。据我所知，目前国内涉足人工智能金融服务领域的有蚂蚁金服、京东金融、华夏基金等，互联网公司参与的较多，传统基金里华夏基金可以说是先行者之一了，而且已经跟微软亚洲研究院达成了战略合作，动作算是比较快。对了，我还收到了他们今天发布会的邀请。</p><img src="static/img/v2-b10f4a31ac194d2937a5b46c873726b5_b.jpg" data-rawwidth="415" data-rawheight="168" class="content_image" width="415"><p>据我了解双方的合作主要是在智能投资上，官方说明具体的合作项目包括：通过模式识别预测市场走势、基于深度学习挖掘影响市场的重要因素、基于机器学习方法论进行行业轮动的研究、基于大数据构建金融图谱、基于社交网络与应用软件等使用数据，识别并深度了解客户，为他设计更适合他的金融产品。大白话翻译下就是：人工智能将会帮助华夏基金分析大量的数据，得出投资最优解提供给投资者做参考。</p><p>收到邀请以后我查了查资料，华夏基金作为首批全国性基金管理公司，截至去年旗下公募基金超过100只，客户超过4500万，也就是说，华夏基金通过多年的发展，已经积累了海量的数据，这些数据包括市场的、用户的、投资人的，就像前面说的，人工智能应用的前提是需要大量数据，而这应该也是微软亚洲研究院选择华夏基金最重要的原因之一。可想而知，未来其他的金融机构也会纷纷跟进。</p><p>微软、谷歌、腾讯、百度等科技巨头，最近几年已在人工智能的多个领域进行了投入，积累了大量技术成就，寻找拥有大量数据的机构进行“实战”可谓“珠联璧合”。我想未来这一两年应该能看到金融领域内的大量合作。</p><h2><b>人工智能同样存在缺点</b></h2><p>软件决策最大的缺陷就是没有前瞻性，因为它是基于历史的数据和历史检验的结论。无论算法交易或类AI，并不代表一定只赢不输。它的好处是让投资者的买卖策略，以一个稳定、有系统、有纪律方式交由电脑代为执行，而且尽可能使赢钱机率最大化。这就需要投资者不断紧跟市场趋势，才能够做出有充分信息支撑的、明智的投资决策。</p><p>其实人工智能正将传统金融的客户服务成本以一种更经济有效的方式反哺金融业，并最终由量变到质变，在更深层次上重新解构金融服务生态，在降低客户的选择成本与倾向、加深客户对于金融机构服务依赖度的同时，也将给金融业带来更加广阔的发展空间。</p><p>无论如何，未来的赢家将会是那些创造了低成本的运营环境、拥有先进数据和征信技术的公司，还有那些能够提供大规模个性化产品的公司。 所以，人工智能的路还很长，未来不仅仅是金融领域，而会在更多领域链接一切。</p></div>'
      }
    }
  ]
};
export default {state}
